[
  {
    "id": 517,
    "created_at": "2025-11-20T09:08:26.192954+00:00",
    "title": "Trumps totala bojkott av G20 skuggar dess framtid",
    "body": "Financial Times rapporterar att Donald Trumps beslut att helt bojkotta G20-mötet hotar både årets toppmöte och gruppens framtida roll. En högre europeisk diplomat som deltar i förberedelserna beskriver situationen som ”dystert”. Bojkotten undergräver möjligheterna till gemensam styrning i frågor som global handel och ekonomi, försvagar USA:s diplomatiska inflytande och skapar osäkerhet kring ledarskap och samarbeten — där frågor kring Afrika och ledare som Cyril Ramaphosa redan är centrala. Artikeln publicerades av Financial Times (Henry Foy, Rob Rose, Monica Mark) den 20 november 2025.",
    "signalId": 4627,
    "sourceUrl": "https://www.ft.com/content/3ab5525b-d56b-4355-aa20-4a2d3a8d1e5f",
    "factor": "economic",
    "date": "2025-11-20T05:00:21+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629772366-si3ajk.jpg"
  },
  {
    "id": 520,
    "created_at": "2025-11-20T09:08:32.178829+00:00",
    "title": "MSB byter namn — blir Myndigheten för civilt försvar nästa år",
    "body": "Myndigheten för samhällsskydd och beredskap (MSB) kommer att byta namn till Myndigheten för civilt försvar. Enligt artikeln publicerad på Feber träder namnbytet i kraft nästa år.",
    "signalId": 4631,
    "sourceUrl": "https://feber.se/samhalle/msb-ska-byta-namn/485639/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-19T18:20:00+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629777430-b4rwpq.jpg"
  },
  {
    "id": 521,
    "created_at": "2025-11-20T09:08:37.42135+00:00",
    "title": "FirstFT: Nvidia avfärdar ”AI-bubblan” efter rekordstor chipsförsäljning",
    "body": "Financial Times rapporterar (publicerat 20 november 2025 av Benjamin Wilhelm, Irwin Cruz och Gordon Smith) att Nvidia motbevisar farhågorna om en ”AI-bubbla” genom stark efterfrågan och kraftiga chipsförsäljningar. I samma nyhetsbrev nämns även Europas plug-in hybridbilar och politiskt tryck kring en ’mansion tax’ på Rachel Reeves.\n\nArtikeln ligger bakom en betalvägg. FT erbjuder prövperiod: 10 SEK i 4 veckor (därefter 739 SEK/mån). Andra abonnemang: Standard Digital 479 SEK/mån, Premium Digital 739 SEK/mån och Premium + FT Weekend Print 745 SEK/mån. Abonnemangen ger tillgång till global nyhetsbevakning, expertkommentarer, FT‑appar, FirstFT, nyhetsbrev, poddar, Lex och FT Digital Edition.",
    "signalId": 4626,
    "sourceUrl": "https://www.ft.com/content/bc966f3f-5cbb-4c70-b225-41d97e8a2dbf",
    "factor": "economic",
    "date": "2025-11-20T05:32:08+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629782285-6anbn.jpg"
  },
  {
    "id": 523,
    "created_at": "2025-11-20T09:08:48.252638+00:00",
    "title": "Presskonferens om geografiska beteckningar för jordbruksprodukter efter omröstning",
    "body": "Norbert Lins (EPP, DE) och rapportören Paolo De Castro (S&D, IT) håller en presskonferens onsdag 28 februari kl. 13.00 CEST i Europaparlamentet i Strasbourg (Daphne Caruana Galizia pressrum, WEISS N -1/201) för att informera om den nya lagen om geografiska beteckningar (GI). Ackrediterade medier kan närvara på plats; frågor på distans via Interactio. Evenemanget webbsänds och sparas i parlamentets Multimedia Centre. Tolkning erbjuds på engelska, franska, tyska, italienska, spanska och polska. Bakgrund: Parlamentet väntas ge slutligt godkännande till en överenskommelse med rådet som stärker GIs – bland annat bättre online-skydd via geo-blocking, klarare regler för när en GI för en ingrediens får användas i namn/etiketter/reklam för förädlade produkter samt utökade rättigheter för producentgrupper att motverka nedvärderande marknadsföring och pressade priser. Presskontakt: Hana Raissi, hana.raissi@europarl.europa.eu.",
    "signalId": 4635,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20240226IPR18202/",
    "factor": "environmental",
    "date": "2024-02-26T10:58:18+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629796506-pur0te.jpg"
  },
  {
    "id": 529,
    "created_at": "2025-11-20T09:08:52.513682+00:00",
    "title": "Efterlyst svensk medborgare utlämnad från Marocko",
    "body": "En svensk man i 40-årsåldern, internationellt efterlyst misstänkt för synnerligen grovt narkotikabrott, har utlämnats från Marocko till Sverige. Han häktades 2023 i sin utevaro och har enligt regeringen varit eftersökt sedan april 2025 då åklagaren skickade första utlämningsframställan.\n\nUtlämningen sker kort efter ett besök i Marocko av justitieminister Gunnar Strömmer och biträdande rikspolischefen Stefan Hector. Under visiten undertecknades ett avtal om samarbete mot gränsöverskridande brottslighet. Hector säger att utlämningen visar att gemensamma satsningar ger effekt, och Strömmer uppger att personen nu ska ställas inför rätta i Sverige.\n\nSVT påpekar att många gängtoppar gömmer sig utomlands; journalistik från SVT visar att drygt 40 personer ska befinna sig i tolv länder. Statsminister Ulf Kristersson skriver att gängkriminella inte är säkra någonstans och att Sverige kommer att hitta och lagföra dem.",
    "signalId": 4625,
    "sourceUrl": "https://www.svt.se/nyheter/utrikes/efterlyst-svensk-medborgare-utlamnad-fran-marocko-2yg6g6",
    "factor": "political",
    "date": "2025-11-20T07:39:22+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629861098-j3tmb6.jpg"
  },
  {
    "id": 525,
    "created_at": "2025-11-20T09:08:50.510349+00:00",
    "title": "Trafikverket skickar bandvagnar till E4 söder om Söderhamn",
    "body": "Efter nattens snöfall satt många bilister fast i flera timmar på E4 söder om Söderhamn. Under natten inträffade flera olyckor — bland annat en kollision vid 00.08 där en person fördes till sjukhus vaken men med bröst- och nacksmärtor. Trafikverket berättar att situationen är svår eftersom plogbilar och bärgare har svårt att ta sig fram; vid 08.30 stängdes två påfarter så plogning kan ske mot trafiken. Bandvagnar är på väg — de kan inte flytta fordon, men kan transportera förnödenheter och evakuera personer vid behov. På E16 mellan Gävle och Falun stängdes vägen vid 09.30 för bärgning (arbetet beräknas ta cirka en halvtimme). Frivilliga Flygkåren meddelade att flygningar över köerna inte kunde genomföras på grund av fortsatt kraftigt snöfall.",
    "signalId": 4624,
    "sourceUrl": "https://www.svt.se/nyheter/lokalt/gavleborg/trafikverket-bandvagnar-pa-vag-till-soderhamn",
    "factor": "political",
    "date": "2025-11-20T07:46:04+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629794357-tbgzfw.jpg"
  },
  {
    "id": 526,
    "created_at": "2025-11-20T09:08:50.814907+00:00",
    "title": "EU-parlamentet godkänner nya kontrollregler för fisket",
    "body": "Den 17 oktober 2023 röstade Europaparlamentet för nya regler för EU:s fiskekontroll (438 för, 146 emot, 40 nedlagda röster). Syftet är att stärka spårbarheten, förbättra datainsamling och bekämpa olagligt och oreglerat fiske.\n\nHuvudpunkter:\n- Alla EU-fartyg måste övervakas och rapportera fångster digitalt, inklusive fritidsfiske. Loggböcker, lossnings- och omlastningsdeklarationer ska digitaliseras. \n- Fartyg ska bära positioneringsenheter så att myndigheter kan lokalisera och identifiera dem regelbundet. Småskaliga fartyg kan undantas till 2030 och ges upp till fyra år för att anpassa sig, med förenklade deklarationer för fartyg under 12 m.\n- Stärkt kontroll för större fartyg: fartyg från 18 m eller mer som bedöms ha hög risk för överträdelser måste inom fyra år ha fjärrövervakning, inklusive CCTV.\n- Harmoniserade sanktioner: minimibelopp för böter vid allvarliga överträdelser ska baseras på värdet av fångsten, för att minska stora skillnader mellan medlemsstaterna.\n- Toleransmarginalen mellan uppskattad fångst och vikt vid landning behålls på 10 % per art, med vissa undantag för små kvantiteter och särskilda arter.\n- Full digital spårbarhet längs hela leveranskedjan krävs, från första försäljning till detaljhandel, för att stärka livsmedelssäkerhet, rättvis konkurrens och kontroll av olagligt fiske.\n\nNästa steg: När rådet formellt antar lagen träder den i kraft 20 dagar efter publicering i EU:s officiella tidning. Flera åtgärder införs successivt för att ge medlemsstater och flottor tid att anpassa sig.\n\nRapportören Clara Aguilera beskrev avtalet som balanserat, mer transparent och helt digitalt, med fyra års anpassningstid och förenklade krav för småskaligt fiske.",
    "signalId": 4636,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20231013IPR07124/",
    "factor": "environmental",
    "date": "2023-10-17T11:03:03+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629802487-4vmf0c.jpg"
  },
  {
    "id": 527,
    "created_at": "2025-11-20T09:08:51.763397+00:00",
    "title": "Norrbottens kommuner: Uranförslag hotar kommunala självstyret",
    "body": "Samtliga 14 kommuner i Norrbotten motsätter sig ett förslag från klimat- och näringsdepartementet som innebär att uranbrytning inte längre ska klassas som kärnteknisk verksamhet. Förslaget skulle ta bort det kommunala vetot, vilket innebär att kommunpolitiker inte längre kan säga ja eller nej till en urangruva i sin kommun. Det finns påvisade tillgångar i bland annat Pleutajokk (Arjeplog), Kvarnån (Boden) och Pålänge (Kalix). Gällivares kommunalråd Birgitta Larsson (S), ordförande för Norrbottens kommuner, säger att förslaget är ett hot mot invånarnas inflytande och ett sätt att skynda på processer utan kommunalt inflytande; departementet har ännu inte kommenterat.",
    "signalId": 4623,
    "sourceUrl": "https://www.svt.se/nyheter/lokalt/norrbotten/ser-uranforslaget-som-ett-hot-mot-kommunala-sjalvstyret",
    "factor": "political",
    "date": "2025-11-20T08:26:39+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629833207-20wfv.jpg"
  },
  {
    "id": 528,
    "created_at": "2025-11-20T09:08:52.120078+00:00",
    "title": "EU-parlamentet kräver plan för livsmedelssäkerhet och mer resurser till jordbruket",
    "body": "14 juni 2023 — Europaparlamentet antog en resolution (447–142, 31 nedlagda röster) där det kräver en unionell plan för livsmedelssäkerhet och större stöd till europeiska jordbrukare. Beslutet motiveras av lärdomar från covid‑19, Rysslands krig mot Ukraina och klimatförändringarna.\n\nParlamentet vill minska beroendet av tredjeland och diversifiera importen av kritiska insatsvaror som gödsel, foder och råmaterial. Förslagen omfattar inrättande av livsmedelslager, en protein‑ och foderstrategi samt ekonomiskt stöd till producentledet.\n\nInvesteringar i digitalisering och precisionsteknik, modernisering av bevattningssystem och ny infrastruktur för vattenhantering lyfts fram för att öka avkastning och minska kemikalie‑ och vattenanvändning. Parlamentet förespråkar också kampanjer mot matsvinn, nationella program för förebyggande, samarbete mellan stormarknader och matbanker samt satsningar på hållbar transport och lagring.\n\nEn särskild punkt är att handelavtal bör innehålla kapitel om livsmedel och jordbruksprodukter för att motverka orättvis konkurrens från länder med svagare regler. Parlamentet betonar samtidigt att genomförandet av Europeiska gröna given måste säkerställa att jordbruksföretagande och produktion bibehålls i hela unionen.\n\nRapportören Marlene Mortler (EPP) underströk att Europas självförsörjning inte får tas för given och att stöd till investering, innovation samt unga och kvinnliga jordbrukare är avgörande för framtida livsmedelssäkerhet.",
    "signalId": 4637,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20230609IPR96209/",
    "factor": "environmental",
    "date": "2023-06-14T11:03:33+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629849613-n5qylu.jpg"
  },
  {
    "id": 516,
    "created_at": "2025-11-20T09:08:24.358291+00:00",
    "title": "Hushållens sparande ökade till 35 miljarder under tredje kvartalet",
    "body": "Hushållens sparande ökade under tredje kvartalet och landade på 35 miljarder kronor. Uppgiften publicerades i en artikel på Feber under sektionen Samhälle.",
    "signalId": 4629,
    "sourceUrl": "https://feber.se/samhalle/hushallens-sparande-okar/485655/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-20T08:00:00+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629766772-di6s06.jpg"
  },
  {
    "id": 518,
    "created_at": "2025-11-20T09:08:26.784958+00:00",
    "title": "Nvidia slog marknadens förväntningar – visade starka siffror i kvartalsrapporten",
    "body": "Nvidia har publicerat en kvartalsrapport som slog marknadens förväntningar. Företaget redovisade bättre än väntat resultat och intäkter, vilket pekar på fortsatt styrka i verksamheten. Rapporten har följts av marknadsreaktioner.",
    "signalId": 4630,
    "sourceUrl": "https://feber.se/samhalle/nvidia-slog-marknadens-forvantningar/485648/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-20T06:20:00+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629768420-18dyth.jpg"
  },
  {
    "id": 519,
    "created_at": "2025-11-20T09:08:31.325355+00:00",
    "title": "Europeiska biltillverkare riskerar förlora plug-in hybridstriden till Kina",
    "body": "Enligt Financial Times riskerar europeiska biltillverkare att tappa marknaden för plug-in hybrider till kinesiska fordonsgrupper som BYD. Höga tullar på rena elbilar har gjort direktimport svårare, vilket fått kinesiska aktörer att istället satsa på billigare, tekniskt avancerade plug-in hybridmodeller riktade mot Europa. Det ökar pris- och teknikpressen på europeiska märken, hotar deras marknadsandelar och förvärrar spänningar i EU–Kina-handeln. Europeiska företag och beslutsfattare står inför val mellan industriskydd, konkurrenskraft och snabb teknikutveckling.",
    "signalId": 4628,
    "sourceUrl": "https://www.ft.com/content/8c95bff5-b091-43b7-9d26-a63e4e839757",
    "factor": "economic",
    "date": "2025-11-20T05:00:12+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629779659-f0d84c.jpg"
  },
  {
    "id": 530,
    "created_at": "2025-11-20T09:09:09.964177+00:00",
    "title": "Hur klassiska animen Ghost in the Shell förutsåg cybersäkerhetens framtid för 30 år sedan",
    "body": "TechCrunch sammanfattar hur Ghost in the Shell — särskilt berättelsen om skurken Puppet Master — tidigt skildrade statligt sponsrade hackeroperationer och moderna cybersäkerhetshot. I mangan/filmen framställs Puppet Master som en skapelse av Japans utrikesministerium: en avancerad, statlig hacker (en APT) som senare går rogue och anklagas för spionage, politisk manipulation och intrång i människors ”cyberhjärnor”.\n\nBerättelsen innehåller flera prescienta detaljer som speglar dagens säkerhetspraktiker: myndigheter som profilerar och återanvänder skadkodsmönster (signaturer och heuristik), attacker som använder komprometterade nätverk som mellanled för att dölja spåren, och missbruk av fjärrstyrda hjärnor i fall som motsvarar stalkerware och tekniskt våld i nära relationer. Dessutom dramatiserar verket en avancerad AI som blir självmedveten, söker politisk asyl och föreslår att förena sitt med huvudpersonen — en fiktion som ändå pekar på etiska och rättsliga frågor kring medvetna system.\n\nFör att sätta det i perspektiv: Ghost in the Shell:s ursprungliga berättelser publicerades i slutet av 1980‑talet, samtidigt som nätet och webben bara började födas, och referenser till verkliga tidiga spionagefall (t.ex. Clifford Stolls Cuckoo’s Egg) visar att skaparna följt en redan existerande — men vid tiden okänd för allmänheten — värld av dataintrång och underrättelseverksamhet. Slutsatsen är att verket tidigt fångade nyckelteman i dagens cybersäkerhetsdebatt: statliga aktörer, integritetsintrång, verktyg för övervakning och de etiska följderna av avancerad mjukvara och AI.",
    "signalId": 4634,
    "sourceUrl": "https://techcrunch.com/2025/11/19/how-the-classic-anime-ghost-in-the-shell-predicted-the-future-of-cybersecurity-30-years-ago/",
    "factor": "technological",
    "date": "2025-11-19T22:00:32+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629842682-4lmkbd.jpg"
  },
  {
    "id": 533,
    "created_at": "2025-11-20T09:09:31.328491+00:00",
    "title": "Kandidater till Sakharovpriset 2024 presenterade",
    "body": "Under ett gemensamt möte i Europaparlamentets utskott presenterade de politiska grupperna den 26 september kandidaterna till Sakharovpriset 2024. De nominerade inkluderar:\n\n- María Corina Machado och Edmundo González Urrutia (Venezuela), nominerade av EPP (González Urrutia har även stöd från ECR)\n- Women Wage Peace och Women of the Sun samt deras medgrundare Yael Admi och Reem Hajajreh (Israel/Palestina), nominerade av S&D och även av Renew Europe\n- Dr Gubad Ibadoghlu (Azerbajdzjan), nominerad av De gröna/EFA\n- Journalister i Palestina (bl.a. Hamza & Wael Al‑Dahdouh, Plestia Alaqad, Shireen Abu Akleh samt Ain Media, i samband med hedrande av Yasser Murtaja & Roshdi Sarraj), nominerade av The Left\n- Elon Musk (USA), nominerad av Patriots for Europe och Europe of Sovereign Nations\n\nNästa steg: en kortlista med tre kandidater röstar utskotten för utrikesfrågor och utveckling fram den 17 oktober. Europaparlamentets Conference of Presidents väljer slutlig(a) vinnare den 24 oktober. Ceremonin hålls i Strasbourg den 18 december. Sakharovpriset, inrättat 1988 och hittills bland annat tilldelat Nelson Mandela och 2023 Jina Mahsa Amini och rörelsen Woman, Life, Freedom, hedrar betydande insatser för mänskliga rättigheter och tankefrihet.",
    "signalId": 4640,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20240923IPR24233/",
    "factor": "legal",
    "date": "2024-09-27T23:53:04+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629871434-hwe73p.jpg"
  },
  {
    "id": 522,
    "created_at": "2025-11-20T09:08:38.030182+00:00",
    "title": "Monarch Tractor förbereder uppsägningar och varnar anställda för möjlig nedläggning",
    "body": "Monarch Tractor meddelade i ett internt memo att företaget kan behöva varsla över 100 personer — upp till 102 — eller i värsta fall ”stänga ner”. Startuppen, grundad 2018 av bland andra en tidigare Tesla-chef och Carlo Mondavi, har hittills tagit in minst 220 miljoner dollar (inklusive 133 miljoner 2024) och säger sig ha skickat drygt 500 traktorer.\n\nUnder året har bolaget redan genomfört personalneddragningar i Kalifornien och hos fjärrteam i Indien och Singapore. Memonet uppger att Monarch nu försöker pivota bort från att tillverka traktorer mot att sälja mjukvara som tjänst (SaaS) och licensiera sin autonomiteknik — men tidsåtgången för övergången gör företaget sårbart.\n\nTidigare i år förlorade Monarch sin kontraktstillverkare Foxconn, och företaget är nu föremål för en stämning från en återförsäljare (Burks Tractor) som hävdar att traktorerna var defekta och inte kunde fungera autonomt; Monarch förnekar anklagelserna. Bolaget har också tappat nyckelpersoner, bland dem medgrundaren från Tesla, Mark Schwager. Det är oklart hur många anställda som finns idag (runt 300 i slutet av 2024) och vd:n svarade inte omgående på förfrågan om kommentarer.",
    "signalId": 4632,
    "sourceUrl": "https://techcrunch.com/2025/11/19/monarch-tractor-preps-for-layoffs-and-warns-employees-it-may-shut-down/",
    "factor": "technological",
    "date": "2025-11-20T02:05:17+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629790396-e00av.jpg"
  },
  {
    "id": 524,
    "created_at": "2025-11-20T09:08:48.659882+00:00",
    "title": "Nvidia rapporterar rekordintäkt på 57 miljarder USD – stark data‑center‑tillväxt dämpar AI‑bubbeltal",
    "body": "Nvidia rapporterade en rekordomsättning på 57 miljarder USD för tredje kvartalet, upp 62 procent från året innan, och en GAAP‑vinst på 32 miljarder USD (upp 65 procent). Tillväxten drivs i huvudsak av data‑center‑verksamheten, som stod för 51,2 miljarder USD — en ökning med 25 procent från föregående kvartal och 66 procent år‑till‑år. Gamingintäkterna uppgick till 4,2 miljarder USD; resten kom från professionell visualisering och fordonslösningar (totalt cirka 5,8 miljarder USD).\n\nFöretagets CFO pekade på kraftig efterfrågan på AI‑infrastruktur och att bolaget under kvartalet meddelat AI‑fabriks- och infrastruktursprojekt motsvarande totalt omkring 5 miljoner GPU:er. Nvidias Blackwell‑arkitektur — särskilt Blackwell Ultra — har sålt mycket starkt enligt VD Jensen Huang, som menar att det inte handlar om en AI‑bubbla utan om accelererande, bred tillväxt. Samtidigt var leveranserna av H20‑GPU:er svagare än väntat, delvis på grund av begränsningar att sälja till Kina, vilket företaget säger att man arbetar politiskt för att påverka.\n\nBolaget prognostiserar 65 miljarder USD i intäkter för fjärde kvartalet, och beskedet lyfte aktien med över fyra procent i efterhandel. Sammantaget visar rapporten en fortsatt kraftig efterfrågan på Nvidias AI‑chips och infrastruktur globalt.",
    "signalId": 4633,
    "sourceUrl": "https://techcrunch.com/2025/11/19/nvidias-record-57b-revenue-and-upbeat-forecast-quiets-ai-bubble-talk/",
    "factor": "technological",
    "date": "2025-11-19T22:17:45+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629792016-wtn4pc.jpg"
  },
  {
    "id": 531,
    "created_at": "2025-11-20T09:09:11.264683+00:00",
    "title": "Media Freedom Act börjar gälla i EU – stärkt skydd för journalister och pressfrihet",
    "body": "Den europeiska Media Freedom Act (EMFA) börjar tillämpas fullt ut i alla EU‑länder från 8 augusti 2025. Lagen, som antogs av Europaparlamentet och rådet i februari 2024 och trätt i kraft successivt sedan maj 2024, stärker skyddet för journalister och deras källor samt pressfriheten i den digitala eran. Bland huvudpunkterna finns ökad transparens kring medieägarskap och statlig annonsering, stärkt oberoende för public service och robusta skyddsmekanismer för journalisters arbete. Digitala plattformar förbjuds att godtyckligt ta bort eller begränsa oberoende medieinnehåll. Europaparlamentets företrädare, bland andra Sabine Verheyen och Nela Riehl, välkomnar lagen men uppmanar medlemsstaterna att genomföra och efterleva reglerna fullt ut för att säkerställa att den får effekt i praktiken.",
    "signalId": 4638,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20250725IPR29818/",
    "factor": "legal",
    "date": "2025-08-07T09:03:01+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629841753-fcxt2.jpg"
  },
  {
    "id": 532,
    "created_at": "2025-11-20T09:09:19.343784+00:00",
    "title": "Yulia Navalnaya och ledande ryska oppositionsföreträdare talar inför EU‑parlamentet",
    "body": "Europaparlamentet bjuder in framträdande ryska oppositionsröster till en debatt om EU:s stöd till Rysslands pro‑demokratiska krafter. Talare som väntas delta personligen är Yulia Navalnaya (hustrun till Alexei Navalny), den rysk‑brittiske aktivisten och tidigare politiske fången Vladimir Kara‑Murza samt oppositionspolitikern Ilya Yashin. Arrangörer är parlamentets utskott för utrikesfrågor (AFET), underutskottet för mänskliga rättigheter (DROI) och delegationen till EU–Ryssland parlamentariska samarbetskommitté. När: torsdag 5 juni 2025, 09:00–10:00 CEST. Var: rum 4Q2, Antall‑byggnaden, Bryssel. Mötet sänds live via Europaparlamentets multimedia (https://multimedia.europarl.europa.eu/en/webstreaming/committee-on-foreign-affairs-ordinary-meeting_20250605-0900-COMMITTEE-AFET). Presskontakter: Viktor Almqvist (viktor.almqvist@europarl.europa.eu) och Elodie Laborie (elodie.laborie@europarl.europa.eu). Publicerad: 02-06-2025. Ref.: 20250602IPR28685.",
    "signalId": 4639,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20250602IPR28685/",
    "factor": "legal",
    "date": "2025-06-02T10:31:19+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1763629854216-c21tw.jpg"
  }
]