[
  {
    "id": 503,
    "created_at": "2025-11-06T07:35:20.703976+00:00",
    "title": "Sverige överväger införa museikort efter succé i grannlandet",
    "body": "Sverige överväger att införa ett nationellt museikort — ett abonnemang som ger fri eller rabatterad entré till flera museer. Idén bygger på ett koncept som redan beskrivs som framgångsrikt i ett grannland. Målet är att öka besöksantal, göra kulturen mer tillgänglig och ge stabilare intäkter till museerna. Förslaget är fortfarande under utredning och frågor om finansiering, vilka museer som skulle ingå och praktiska detaljer återstår att lösa.",
    "signalId": 4612,
    "sourceUrl": "https://feber.se/samhalle/sverige-overvager-infora-museikort-/485122/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-05T12:40:00+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414579481-nh51z.jpg"
  },
  {
    "id": 504,
    "created_at": "2025-11-06T07:35:20.977759+00:00",
    "title": "Olycka på E22 väster om Nättraby – fyra till sjukhus, vägen återöppnad men köer kvar",
    "body": "En sidokollision mellan två bilar inträffade på E22 i västlig riktning strax innan Hasslörondellen mellan Nättraby och Förkärla. Räddningstjänst, ambulans och polis larmades till platsen. Fyra personer har förts till sjukhus med ambulans; skadeläget är i nuläget okänt. Bilarna har tagits bort från vägbanan och Trafikverket meddelar att vägen är öppnad igen, men det är fortfarande långa köer i båda riktningarna. Uppgifter från räddningstjänsten (Niklas Månsson) och SVT Nyheter (Marie Nemark).",
    "signalId": 4607,
    "sourceUrl": "https://www.svt.se/nyheter/lokalt/blekinge/olycka-pa-e22-vag-avstangd-i-bada-riktningar",
    "factor": "political",
    "date": "2025-11-06T06:20:43+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414583257-zlmbu.jpg"
  },
  {
    "id": 505,
    "created_at": "2025-11-06T07:35:21.039283+00:00",
    "title": "Javier Milei förkastar fri flyt av peson",
    "body": "Financial Times (FirstFT) rapporterar den 6 november 2025 att Argentinas president Javier Milei avvisar förslaget att låta peson flyta fritt. Artikelns författare är Benjamin Wilhelm, Irwin Cruz och Gordon Smith. Fullständig text ligger bakom FT:s betalvägg. I samma nyhetsbrev lyfts också andra ämnen: Nvidias vd säger att Kina kommer att vinna AI‑kapplöpningen, samt varningssignaler om ”poison pills” i amerikanska handelsavtal.",
    "signalId": 4608,
    "sourceUrl": "https://www.ft.com/content/c2293c5d-38bc-429a-a598-63ad4d882e53",
    "factor": "economic",
    "date": "2025-11-06T05:31:07+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414587699-39nqe.jpg"
  },
  {
    "id": 506,
    "created_at": "2025-11-06T07:35:30.937078+00:00",
    "title": "Media Freedom Act träder i kraft i EU för att stärka demokrati och pressfrihet",
    "body": "Den europeiska lagen om mediefrihet (Media Freedom Act, EMFA) börjar tillämpas i samtliga EU‑länder från 8 augusti 2025. Regeln, som antogs av Europaparlamentet och rådet i februari 2024 och börjat tillämpas successivt sedan maj 2024, ska bättre skydda journalister och deras källor och stärka pressfriheten i den digitala tidsåldern. Huvudinslagen är ökad insyn i medieägande och statlig reklamfördelning, stärkt oberoende för public service, robustare skydd för journalister och förpliktelser för digitala plattformar att inte godtyckligt ta bort eller begränsa oberoende medieinnehåll. Europaparlamentets vice ordförande Sabine Verheyen och kulturutskottets ordförande Nela Riehl välkomnar lagen men betonar att dess värde avgörs av att medlemsstaterna genomför den fullt ut, med hänsyn till oro över minskad pressfrihet i delar av Europa.",
    "signalId": 4620,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20250725IPR29818/",
    "factor": "legal",
    "date": "2025-08-07T09:03:01+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414590962-ehhvqc.jpg"
  },
  {
    "id": 507,
    "created_at": "2025-11-06T07:35:31.518278+00:00",
    "title": "Danmark stämmer AI‑tjänsten Suno",
    "body": "Feber (Samhälle) rapporterar den 6 november 2025 att Danmark är missnöjt med AI‑tjänsten Suno och nu vidtar rättsliga åtgärder mot tjänsten. Rubriken antyder ett formellt ärende där Danmark går vidare juridiskt mot Suno. För fullständiga detaljer och bakgrund hänvisar Feber till sin artikel på feber.se.",
    "signalId": 4613,
    "sourceUrl": "https://feber.se/samhalle/danmark-ar-sura-pa-suno-/485121/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-05T11:00:00+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414588893-572km6.jpg"
  },
  {
    "id": 509,
    "created_at": "2025-11-06T07:35:34.607419+00:00",
    "title": "Parlamentet godkänner nya EU-regler för fiskkontroll",
    "body": "Europeiska parlamentet röstade den 17 oktober 2023 igenom en ny förordning för EU:s kontroll av fiske (438 ja, 146 nej, 40 nedlagda). Alla EU-fartyg ska ha spårningsenhet ombord så att myndigheter kan lokalisera och identifiera dem; vissa småskaliga fartyg kan undantas fram till 2030 och småflottor får upp till fyra år på sig att anpassa sig. Alla fångster måste registreras digitalt — även fritidsfiske — och fartyg under 12 meter får lämna en förenklad fångstdeklaration när de är trygga i hamn. Större fartyg med hög risk för överträdelser (från 18 meter och uppåt) kan bli skyldiga att ha fjärrövervakning, inklusive CCTV, senast fyra år efter att lagen trätt i kraft. Sanktionerna harmoniseras bättre inom EU: minimistraff bestäms utifrån värdet av de fångade fiskprodukterna, och toleransmarginalen vid vägning hålls generellt på 10 % per art med vissa undantag. Regelverket kräver också full digital spårbarhet i leverantörskedjan för att stärka livsmedelssäkerhet, konkurrens och motverka olagligt fiske. Efter formellt godkännande i rådet träder förordningen i kraft 20 dagar efter publicering i EU‑tidningen, men genomförandet sker successivt för att ge medlemsstater och fiskeflottor tid att anpassa sig.",
    "signalId": 4618,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20231013IPR07124/",
    "factor": "environmental",
    "date": "2023-10-17T11:03:03+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414639692-cstjy.jpg"
  },
  {
    "id": 511,
    "created_at": "2025-11-06T07:35:35.888745+00:00",
    "title": "Yulia Navalnaya och ledande ryska oppositionsföreträdare talar inför EU‑parlamentet",
    "body": "Pressmeddelande (02-06-2025): Europaparlamentet bjuder in framträdande ryska oppositionsröster för att diskutera EU:s stöd till Rysslands pro-demokratiska krafter i det nya geopolitiska läget. Följande gäster väntas närvara personligen: Yulia Navalnaya (aktivist och maka till Alexei Navalny), den rysk-brittiske aktivisten och journalisten Vladimir Kara‑Murza samt oppositionspolitikern Ilya Yashin. Evenemanget organiseras av Europaparlamentets utskott för utrikesfrågor (AFET), underutskottet för mänskliga rättigheter (DROI) och delegationen till EU–Ryssland parlamentariska samarbetskommitté. När: torsdag 5 juni, 09:00–10:00 CEST. Var: rum 4Q2, ANTALL‑byggnaden, Europaparlamentet, Bryssel. Mötet sänds live via Europaparlamentets webbsändning. För presskontakter: foreign-press@europarl.europa.eu (pressansvariga: Viktor Almqvist, Elodie Laborie).",
    "signalId": 4621,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20250602IPR28685/",
    "factor": "legal",
    "date": "2025-06-02T10:31:19+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414641983-einl1f.jpg"
  },
  {
    "id": 510,
    "created_at": "2025-11-06T07:35:35.606669+00:00",
    "title": "Sakharovpriset 2024: kandidater presenterade",
    "body": "Den 26 september 2024 presenterade politiska grupper sina nomineringar till Sakharovpriset 2024 vid ett gemensamt möte i Europaparlamentet (Utrikesutskottet, Underutskottet för mänskliga rättigheter och Utvecklingsutskottet). Priset är EU:s främsta utmärkelse för insatser för mänskliga rättigheter.\n\nNomineringarna inkluderar bland andra:\n- María Corina Machado och Edmundo González Urrutia (Venezuela), nominerade av EPP; även Edmundo González Urrutia nominerad av ECR.\n- Women Wage Peace och Women of the Sun med medgrundarna Yael Admi och Reem Hajajreh (Israel/Palestina), nominerade av S&D och även av Renew Europe.\n- Dr Gubad Ibadoghlu (Azerbajdzjan), nominerad av The Greens/EFA.\n- Journalister i Palestina (bl.a. Hamza & Wael Al-Dahdouh, Plestia Alaqad, Shireen Abu Akleh samt Ain Media i ära av Yasser Murtaja & Roshdi Sarraj), nominerade av The Left.\n- Elon Musk (USA), nominerad av Patriots for Europe och av Europe of Sovereign Nations.\n\nVarje kandidat måste backas av minst en politisk grupp eller 40 ledamöter. En kortlista på tre tas fram genom omröstning i Utrikes- och Utvecklingsutskotten den 17 oktober. Europaparlamentets Conference of Presidents utser slutlig(a) vinnare den 24 oktober. Prisceremonin hålls den 18 december i Strasbourg.",
    "signalId": 4622,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20240923IPR24233/",
    "factor": "legal",
    "date": "2024-09-27T23:53:04+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414650719-wdyrfp.jpg"
  },
  {
    "id": 508,
    "created_at": "2025-11-06T07:35:33.735898+00:00",
    "title": "Presskonferens om geografiska beteckningar för jordbruksprodukter efter omröstning",
    "body": "Norbert Lins (EPP, DE) och Paolo De Castro (S&D, IT) håller en presskonferens onsdagen den 28 februari kl. 13.00 CEST i Europaparlamentet i Strasbourg (Daphne Caruana Galizia presskonferensrum, WEISS N -1/201) efter plenums omröstning om reviderade regler för geografiska beteckningar (GI) för vin, spritdrycker och jordbruksprodukter. Ackrediterade medier kan närvara fysiskt; journalister som vill ställa frågor på distans ansluter via Interactio. Presskonferensen streamas live och spelas in i parlamentets Multimedia Centre. Tolkning finns på engelska, franska, tyska, italienska, spanska och polska.\n\nBakgrund: Parlamentet är redo att ge slutligt godkännande till en uppgörelse med rådet om stärkt skydd för GIs, inklusive bättre online-skydd via geo-blocking, tydligare regler för när en GI för en ingrediens får användas i namn/märkning/reklam för förädlade produkter samt utökade rättigheter för producentgrupper mot värdeminskande marknadsföringspraxis och pressade priser.\n\nKontakt för medier: Hana Raissi, pressansvarig, hana.raissi@europarl.europa.eu, tel. (+32) 2 28 41587 (BXL).",
    "signalId": 4617,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20240226IPR18202/",
    "factor": "environmental",
    "date": "2024-02-26T10:58:18+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414619607-j895u.jpg"
  },
  {
    "id": 512,
    "created_at": "2025-11-06T07:35:36.976376+00:00",
    "title": "EU-parlamentet kräver plan för livsmedelssäkerhet och mer resurser till bönder",
    "body": "Den 14 juni 2023 antog Europaparlamentet en resolution (447–142, 31 nedlagda röster) som kräver en EU‑strategi för livsmedelssäkerhet för att stärka självförsörjning, autonomi och motståndskraft i jordbrukssektorn. Parlamentet vill minska beroendet av tredjelandsimporter (t.ex. gödsel, foder och råvaror) genom lagerhållning, en protein‑ och foderstrategi samt ekonomiskt stöd till europeiska producenter. Beslutsfattarna förespråkar investeringar i digitalisering och precisionsodling, ett nytt program för modernisering av bevattnings‑ och vatteninfrastruktur samt satsningar på hållbar transport och lagring av jordbruksprodukter. De uppmanar också till kampanjer mot matsvinn, nationella förebyggandeprogram och samarbete mellan stormarknader och matbanker, samt att handelsavtal ska innehålla kapitel om livsmedel för att motverka orättvis konkurrens. När det gäller Europeiska gröna given betonar parlamentet att genomförandet måste säkerställa att jordbruksföretagande och produktion upprätthålls; resolutionen föreslår även särskilt stöd till unga och kvinnliga bönder samt ökad roll för primärproducenter i livsmedelskedjan.",
    "signalId": 4619,
    "sourceUrl": "https://www.europarl.europa.eu/news/en/press-room/20230609IPR96209/",
    "factor": "environmental",
    "date": "2023-06-14T11:03:33+00:00",
    "scope": "eu",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414643630-f513h.jpg"
  },
  {
    "id": 513,
    "created_at": "2025-11-06T07:35:39.652609+00:00",
    "title": "Blue Origin planerar andra uppskjutningen av New Glenn den 9 november",
    "body": "Jeff Bezos rymdföretag Blue Origin meddelade att man planerar att försöka skjuta upp sin supertunga raket New Glenn tidigast söndagen den 9 november från Launch Complex 36 i Cape Canaveral, Florida. New Glenns första flyg i januari var till stor del lyckat: andra steget nådde bana, men första steget exploderade vid återinträde innan en landning på drone-skepp kunde göras. Den andra uppskjutningen har flera gånger skjutits fram (företaget talade tidigare om \"sen vår\") och Blue Origin är nu extra försiktig eftersom raketen bär betalande kunders last. Ombord finns bland annat NASA:s tvillingfarkoster ESCAPADE, som ska till Mars, samt en teknisk demonstrationslast från Viasat.",
    "signalId": 4615,
    "sourceUrl": "https://techcrunch.com/2025/11/05/blue-origin-plans-second-launch-of-new-glenn-mega-rocket-on-november-9/",
    "factor": "technological",
    "date": "2025-11-05T23:41:51+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414644868-zq1yn3.jpg"
  },
  {
    "id": 514,
    "created_at": "2025-11-06T07:35:40.284217+00:00",
    "title": "Japanska militären ska ta hand om björnar efter 12 dödsfall",
    "body": "Japans självförsvarsstyrkor kopplas in för att hjälpa till med hanteringen av björnar, efter att 12 personer har dödats av björnar sedan april. Insatsen kommer som svar på ökade attacker och innebär att militären ska bistå civila myndigheter i åtgärder för att avvärja hotet. Myndigheterna uppmanar boende i drabbade områden till vaksamhet medan åtgärder vidtas för att skydda människor.",
    "signalId": 4611,
    "sourceUrl": "https://feber.se/samhalle/nu-ska-japanska-militaren-ta-hand-om-bjornar/485139/?utm_source=rss&utm_medium=feed",
    "factor": "social",
    "date": "2025-11-05T16:40:00+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414646792-h3r3io.jpg"
  },
  {
    "id": 515,
    "created_at": "2025-11-06T07:35:42.863459+00:00",
    "title": "Cluelys Roy Lee: Viralt buzz räcker inte",
    "body": "Roy Lee, grundaren av Cluely, säger på TechCrunch Disrupt 2025 att uppmärksamhet i sociala medier inte är nog för långsiktig tillväxt. Han medger att företaget kanske lanserade för tidigt och att strategin var att släppa något som “knappt fungerar” i hopp om att användarna skulle hitta användningsområden själva.\n\nCluely gjorde sig först känt i april med kontroversiell marknadsföring — och Lee blev tidigare avstängd från Columbia efter att ha byggt ett verktyg som användes för att fuska i kodintervjuer. Startuppens budskap om att “fuska på allt” omvandlades till en produktlansering och i juni introducerades även en företagsprodukt.\n\nI dag har Cluely skiftat fokus till att vara en AI-assistent för möten och noteringar, med funktioner som uppföljningsmejl. Företaget fick ett 15 miljoner dollar Series A‑rund från Andreessen Horowitz i juni. Lee hävdade tidigare en snabb ARR‑ökning men vägrar nu att dela detaljerade intäkts­siffror och säger att det sällan finns någon fördel med att offentliggöra revenue‑tal.\n\nSammantaget visar Cluelys fall att viral uppmärksamhet kan skapa intresse och investeringar — men att en hållbar produkt och kundretention krävs för att omvandla buzz till bestående tillväxt.",
    "signalId": 4616,
    "sourceUrl": "https://techcrunch.com/2025/11/05/cluelys-roy-lee-hints-that-viral-hype-is-not-enough/",
    "factor": "technological",
    "date": "2025-11-05T21:21:49+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414651234-oiysct.jpg"
  },
  {
    "id": 498,
    "created_at": "2025-11-06T07:35:17.312559+00:00",
    "title": "SCB: Inflationen oförändrad i oktober — KPIF 3,1 procent",
    "body": "Den svenska inflationstakten enligt KPIF var oförändrad i oktober, 3,1 procent, enligt preliminär statistik från SCB. Det var högre än marknadens förväntningar på 2,9 procent (Bloomberg). Den underliggande inflationen KPIF‑XE steg till 2,8 procent från 2,7 i september — marknaden hade väntat sig 2,6 procent. SCB:s Snabb‑KPI är preliminära; mer detaljerad och officiell statistik publiceras den 13 november.",
    "signalId": 4605,
    "sourceUrl": "https://www.svt.se/nyheter/ekonomi/sa-blev-inflationen-i-oktober",
    "factor": "political",
    "date": "2025-11-06T07:01:25+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414556066-onncb.jpg"
  },
  {
    "id": 501,
    "created_at": "2025-11-06T07:35:19.614998+00:00",
    "title": "Högsta domstolen ifrågasätter Trumps nödtullar",
    "body": "USA:s högsta domstol visade skepsis mot president Trumps bruk av nödbefogenheter för att införa tullar — ett rättsfall som kan avgöra framtiden för hans globala handelsagenda. Samtidigt avvisade Argentinas president Javier Milei investerarkrav på att låta peson flyta fritt. Dessutom inleds i dag omstridda konkurssförhandlingar för First Brands i Houston. Informationen kommer från FT News Briefing (publicerad 6 november 2025).",
    "signalId": 4610,
    "sourceUrl": "https://www.ft.com/content/c11dc533-c934-4321-b819-855ff7882ed4",
    "factor": "economic",
    "date": "2025-11-06T05:01:25+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414581533-usbnk5.jpg"
  },
  {
    "id": 502,
    "created_at": "2025-11-06T07:35:20.109266+00:00",
    "title": "Mikael Lustig: Sverige blir mer cyniskt — bygger försvar och ger offensiva spelare frihet",
    "body": "Svenska landslagets spelsystem har kritiserats och SVT:s expert Mikael Lustig tror att Graham Potter kommer forma ett mer cyniskt Sverige som lägger fokus på försvarsspelets grunder. Samtidigt vill Potter hitta balans och låta de offensiva spelarna känna större frihet, enligt Lustig och Potters eget uttalande i Morgonstudion. Landslaget förbereder sig för VM-kvalet med matcher 15 november borta mot Schweiz och 18 november hemma mot Slovenien.",
    "signalId": 4606,
    "sourceUrl": "https://www.svt.se/sport/fotboll/mikael-lustig-vi-kommer-se-ett-sverige-som-ar-valdigt-cyniska",
    "factor": "political",
    "date": "2025-11-06T07:00:57+00:00",
    "scope": "sweden",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414583879-9akcji.jpg"
  },
  {
    "id": 500,
    "created_at": "2025-11-06T07:35:18.19448+00:00",
    "title": "Monetary Policy Radar – nytt FT Professional-verktyg för att förutse räntebeslut",
    "body": "Financial Times har lanserat Monetary Policy Radar som en del av FT Professional. Produkten är framtagen för att öka investerares förtroende och hjälpa till att förutse framtida penningpolitiska beslut. Tjänsten samlar täckning och data för centrala banker — bland annat Federal Reserve, Europeiska centralbanken, Bank of England och Bank of Japan — samt erbjuder ränte-data, kalenderhändelser och analytikernas vyer. Full åtkomst kräver inloggning eller professionell prenumeration; provperioder och onboarding för professionella användare finns tillgängliga via professional-monetary-policy-radar.ft.com.",
    "signalId": 4609,
    "sourceUrl": "https://www.ft.com/content/112c462c-7793-43a8-9383-adbcb588d6d2",
    "factor": "economic",
    "date": "2025-11-06T05:30:07+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414584379-j2vvu5m.jpg"
  },
  {
    "id": 499,
    "created_at": "2025-11-06T07:35:17.554757+00:00",
    "title": "Discord uppdaterar Family Center — föräldrar kan nu se veckovisa köp och användning",
    "body": "Discord har uppdaterat sitt Family Center så att vårdnadshavare får fler insikter i tonåringars aktivitet. Föräldrar kan nu se totala köp under den senaste veckan (inklusive Shop‑köp och Nitro‑prenumerationer), total tid i röst- och videosamtal samt topp fem användare och servrar som tonåringen interagerat med. Nya föräldrakontroller låter vårdnadshavare styra vem som kan skicka DM, filtrera känsligt innehåll och hantera data‑ och annonspreferenser — inställningar som endast vårdnadshavare kan ändra. Tonåringar kan välja att meddela sina vårdnadshavare när de anmäler innehåll, men Discord uppger att själva anmälans innehåll inte avslöjas. Family Center lanserades först 2023 som ett aktivitetsdashboard och veckosammanfattning via mejl; målet med uppdateringen är att hjälpa föräldrar upptäcka om en tonåring spenderar för mycket tid eller pengar på plattformen, samtidigt som viss integritet respekteras.",
    "signalId": 4614,
    "sourceUrl": "https://techcrunch.com/2025/11/05/discords-family-center-update-now-lets-parents-monitor-weekly-purchases/",
    "factor": "technological",
    "date": "2025-11-06T04:07:32+00:00",
    "scope": "global",
    "posterUrl": "https://db-redaktionen.innovationsarenan.dev/storage/v1/object/public/images/1762414588671-wsiltb.jpg"
  }
]